const text = {
    title: "Секретный заголовок",
    subtitle: "Подзаголовок для секретного заголовка",
    description: "Описание секретного контента",
    buttonLabel: "Кликните здесь",
    error: "Произошла ошибка, попробуйте снова"
};

const textRu = {
    title: "Секретный заголовок",
    subtitle: "Подзаголовок для секретного заголовка",
    description: "Описание секретного контента",
    buttonLabel: "Кликните здесь",
    error: "Произошла ошибка, попробуйте снова"
};

// Обязательно к прочтению:
const readingText = {
    title: "Бебриков у бебрика немаева бебрик бебрики не перебебрит вам на бебрарту.",
    subtitle: "Хонка нет! Хонк не хонкнет вам!",
    description: "См. зарплату ассистента!"
};

// Пример использования
console.log(text.title);
console.log(readingText.title);